export const PLASTERING_DOC_TEXT = `СП 1.03.01-2019 ОТДЕЛОЧНЫЕ РАБОТЫ
4 Штукатурные работы

4.1 Состав строительных растворов для штукатурных работ необходимо подбирать с учетом назначения здания, условий окружающей среды, температурно-влажностных условий эксплуатации, а также с учетом качества и состояния основания, вида и фактуры штукатурки, свойств штукатурной смеси.
4.2 Вид штукатурного покрытия (простое, улучшенное и высококачественное) должен быть указан в проектной документации в зависимости от назначения зданий, количества выполняемых операций и требований, предъявляемых к отделочным работам.
4.3 Количество слоев штукатурного покрытия, толщину штукатурного покрытия и каждого слоя, выполненного с применением сухих смесей, принимают в соответствии с проектной и технологической документацией.
4.4 При производстве штукатурных работ следует соблюдать требования, приведенные в таблице 1.
4.5 Прочность сцепления штукатурного покрытия с основанием необходимо устанавливать в проектной документации, и она должна быть не менее 0,2 МПа для штукатурных работ внутри здания и не менее 0,4 МПа — для штукатурных работ снаружи здания, если другое не оговорено в проектной документации.
4.6 Штукатурное покрытие внутри и снаружи здания следует предохранять от повреждений, намокания, замерзания и пересушивания. Нагрев при высыхании штукатурного покрытия выше 23 °С и сквозное проветривание не допускаются.
4.7 При производстве штукатурных работ при температуре окружающего воздуха 23 °С и выше основания должны увлажняться.
4.8 Поверхность штукатурного покрытия должна быть гладкой, однородной, без пузырей, посторонних включений и трещин, за исключением усадочных шириной не более 0,2 мм.
4.9 Штукатурное покрытие внутри здания должно отвечать требованиям, приведенным в таблице 2.

Таблица 1 - Толщина штукатурного покрытия
- Толщина однослойного штукатурного покрытия из гипсовых растворных смесей: не более 15 мм
- Толщина однослойного штукатурного покрытия из других видов растворных смесей: не более 20 мм
- Толщина каждого слоя при устройстве многослойного штукатурного покрытия без полимерных добавок:
  - первый слой (обрызг) по каменным и бетонным основаниям: не более 5 мм
  - первый слой (обрызг) по деревянным основаниям: не более 9 мм
  - второй слой (грунт) из известковых и известково-гипсовых смесей: не более 7 мм
  - второй слой (грунт) из цементных смесей: не более 5 мм
  - третий слой (накрывочный): не более 2 мм
  - декоративный накрывочный: не более 7 мм

Таблица 2 - Допустимые значения штукатурного покрытия
Отклонение от вертикальности поверхности, мм, не более:
- простого: на всю высоту помещения 15, на 1 м высоты 3
- улучшенного: на всю высоту помещения 10, на 1 м высоты 2
- высококачественного: на всю высоту помещения 5, на 1 м высоты 1

Отклонение от горизонтальности поверхности на 1 м, мм, не более:
- простого: 3
- улучшенного: 2
- высококачественного: 1

Отклонение от прямолинейности поверхности (ровность), не более:
- количество неровностей (на 4 м2), шт.: простого 3, улучшенного 2, высококачественного 2
- глубиной (высотой), мм: простого 5, улучшенного 3, высококачественного 2

4.10 Отделываемая поверхность конструкций из ячеистого бетона должна быть чистой, и влажность не должна превышать предельных значений, установленных производителем штукатурных смесей.
На поверхности, подлежащей оштукатуриванию, не допускается наличие следующих дефектов:
— трещин в конструкциях из ячеистого бетона, за исключением местных поверхностных трещин шириной не более 0,2 мм;
— жировых и ржавых пятен;
— газобетонной пыли;
— раковин, выколов, впадин глубиной 12 мм и более и диаметром более 5 мм;
— «зуба» высотой более 1,5 мм.
4.11 Штукатурные составы, строительные защитно-отделочные композиции и штукатурные смеси, применяемые для отделки конструкций из ячеистого бетона, должны быть модифицированы водоудерживающими добавками из расчета не менее 95 % водоудерживающей способности.
4.12 Для оштукатуривания поверхностей из ячеистого бетона следует наносить слой растворной смеси толщиной не менее 10 мм.
4.13 Штукатурный слой до 10 мм допускается не армировать, за исключением конструктивного армирования. При толщине штукатурного слоя более 10 мм применяют армирующую сетку:
— св. 10 до 15 мм включ. — сетку стеклянную штукатурную (ССШ) или аналогичную;
— св. 15 до 20 мм включ. — стальную сетку по действующим ТНПА.
4.14 Армирующая сетка не должна прилегать к основанию. Сетка должна располагаться в штукатурном слое и не выступать на его поверхность.
4.15 Для уменьшения ширины раскрытия трещин при выполнении штукатурных работ, независимо от наличия армирования слоев, должно быть предусмотрено конструктивное армирование:
— в верхних и нижних углах проемов;
— в подоконных зонах;
— по длине сборно-монолитных перемычек;
— по высоте выступающих углов;
— на стыках разнородных материалов;
— в местах сопряжения разнонагруженных участков стен (простенков).
`;
